/* Size Text: GB with precision */
"%0.1f GB" = "%0.1f GB";

/* Size Text: KB with precision */
"%0.1f KB" = "%0.1f KB";

/* Size Text: MB with precision */
"%0.1f MB" = "%0.1f MB";

/* <Name> shared at <time> */
"%1$@ shared at %2$@" = "%1$@ delt kl. %2$@";

/* <Name> shared on <date> */
"%1$@ shared on %2$@" = "%1$@ delt den %2$@";

/* Size Text: bytes */
"%qu bytes" = "%qu bytes";

/* Size Text: GB */
"%qu GB" = "%qu GB";

/* Size Text: KB */
"%qu KB" = "%qu KB";

/* Size Text: MB */
"%qu MB" = "%qu MB";

/* An Evernote user */
"An Evernote user" = "En Evernote-bruger";

/* Authorization failed. */
"Authorization failed." = "Godkendelsen mislykkedes.";

/* unable to open the note error title, no note title */
"Can't open the note" = "Kan ikke åbne noten";

/* unable to open note error title, with param for note title */
"Can't open the note '%@'" = "Kan ikke åbne noten '%@'";

/* unable to open the noteboook error title, no note title */
"Can't open the notebook" = "Kan ikke åbne notesbogen";

/* unable to open notebook error title, with param for notebook name */
"Can't open the notebook '%@'" = "Kan ikke åbne notesbogen '%@'";

/* Conflicting modification by %@ on %@: */
"Conflicting modification by %@ on %@:" = "Modstridende ændring af %1$@ på %2$@:";

/* Conflicting modification on %@: */
"Conflicting modification on %@:" = "Modstridende ændring den %@:";

/* Contacting Evernote server... */
"Contacting Evernote server…" = "Kontakter Evernote-serveren …";

/* Could not sync note '%@'. */
"Could not sync note ‘%@’." = "Noten ‘%@’ kunne ikke synkroniseres.";

/* Deleting items */
"Deleting items" = "Sletter elementer";

/* Deleting notebooks */
"Deleting notebooks" = "Sletter notesbøger";

/* Deleting notes */
"Deleting notes" = "Sletter noter";

/* Deleting resources */
"Deleting resources" = "Sletter ressoucer";

/* Deleting saved searchs */
"Deleting saved searchs" = "Sletter gemte søgninger";

/* Deleting shared notebooks */
"Deleting shared notebooks" = "Sletter delte notesbøger";

/* Deleting tags */
"Deleting tags" = "Sletter mærker";

/* Downloading <notebook> */
"Downloading %@" = "Downloader %@";

/* Downloading headers */
"Downloading headers" = "Henter headers";

/* Downloading headers with placeholder for percentage complete */
"Downloading headers (%i%%)" = "Henter ændringer (%i%%)";

/* Downloading reminders */
"Downloading reminders" = "Downloader påmindelser";

/* Downloading shortcuts */
"Downloading shortcuts" = "Genveje til download";

/* Email error */
"Email error" = "E-mailfejl";

/* Email limit reached error message. */
"Email limit reached." = "E-mailgrænse nået.";

/* Email permission denied error message. */
"Email permission denied." = "E-mailtilladelse nægtet.";

/* Error syncing shared notebook please contact the owner of this notebook to receive a new invitation. */
"Error syncing shared notebook please contact the owner of this notebook to receive a new invitation." = "Der opstod en fejl med synkronisering af delt notesbog. Kontakt ejeren af notesbogen for at modtage en ny invitation.";

/* Evernote Basic */
"Evernote Basic" = "Evernote Basic";

/* Evernote Plus */
"Evernote Plus" = "Evernote Plus";

/* Evernote Premium */
"Evernote Premium" = "Evernote Premium";

/* Expired Password */
"Expired password" = "Udløbet adgangskode";

/* Finding notes to download... */
"Finding notes to download…" = "Finder noter til download …";

/* Imported notebook name */
"Import %1$@" = "Importér %1$@";

/* Invalid auth token */
"Invalid auth token" = "Ugyldigt godkendelsestoken";

/* Email rejected error message. */
"Invalid email address." = "Ugyldig e-mailadresse.";

/* Invalid Password */
"Invalid password" = "Ugyldig adgangskode";

/* Invalid shared notebook */
"Invalid shared notebook" = "Ugyldig delt notesbog";

/* Invalid username */
"Invalid username" = "Ugyldigt brugernavn";

/* Invalid username or password. */
"Invalid username or password." = "Ugyldigt brugernavn eller adgangskode.";

/* DATA_REQUIRED Resource.data */
"It contains a resource with no data." = "Den indeholder en ressource uden data.";

/* BAD_DATA_FORMAT Resource.mime */
"It contains an unsupported resource type." = "Den indeholder en ressourcetype, der ikke kan bruges.";

/* BAD_DATA_FORMAT unknown %@ */
"It contains invalid data [%@]." = "Den indeholder ugyldige data [%@].";

/* BAD_DATA_FORMAT ResourceAttributes.sourceURL */
"It contains invalid resource data." = "Den indeholder ugyldige ressourcedata.";

/* LIMIT_REACHED Resource.data.size */
"It has a resource that’s too big." = "Den indeholder en ressource, der er for stor.";

/* LIMIT_REACHED Note.resources */
"It has too many resources." = "Den indeholder for mange ressourcer.";

/* LIMIT_REACHED Note.tagGuids */
"It has too many tags." = "Den har for mange mærker.";

/* Free Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a free account, including all of its resources, is %@." = "Den er for stor.  Den maksimale notestørrelse i forbindelse med en gratis konto, inklusive alle dens ressourcer, er %@.";

/* Premium Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a premium account, including all of its resources, is %@." = "Den er for stor.  Den maksimale notestørrelse i forbindelse med en Premium-konto, inklusive alle dens ressourcer, er %@.";

/* Not Found Notebook.guid
   NOT_FOUND LinkedNotebook.guid
   NOT_FOUND Note.guid
   NOT_FOUND SavedSearch.guid
   NOT_FOUND Tag.guid */
"It was not found on the server." = "Det blev ikke fundet på serveren.";

/* PERMISSION_DENIED Note.notebookGuid */
"Its notebook is not yours." = "Dens notesbog tilhører ikke dig.";

/* NOT_FOUND Tag.parentGuid */
"Its parent was not found on the server." = "Dets overordnede mærke blev ikke fundet på serveren.";

/* PERMISSION_DENIED SavedSearch */
"It’s not your search." = "Det er ikke din søgning.";

/* PERMISSION_DENIED Tag */
"It’s not your tag." = "Det er ikke dit mærke.";

/* My Notebook */
"My Notebook" = "Min notesbog";

/* Name must be unique */
"Names must be unique." = "Navne skal være entydige.";

/* ERROR TITLE: note not found */
"Note not found" = "Note ikke fundet";

/* Note sharing */
"Note sharing" = "Notedeling";

/* ERROR TITLE: notebook not found */
"Notebook not found" = "Notesbog ikke fundet";

/* Processing server changes */
"Processing server changes" = "Behandler serverændringer";

/* Processing server note changes */
"Processing server note changes" = "Behandler ændringer af noter på serveren";

/* Processing server notebook changes */
"Processing server notebook changes" = "Behandler ændringer af notesbog på serveren";

/* Processing server resource changes */
"Processing server resource changes" = "Behandler ændringer af ressurcer på serveren";

/* Processing server saved search changes */
"Processing server saved search changes" = "Behandler ændringer af søgninger, der er gemt på serveren";

/* Processing server shared notebook changes */
"Processing server shared notebook changes" = "Behandler ændringer af delt notesbog på serveren";

/* Processing server tag changes */
"Processing server tag changes" = "Behandler ændringer af mærker på serveren";

/* Public Notebook */
"Public Notebook" = "Offentlig notesbog";

/* Sending changes */
"Sending changes" = "Sender ændringer";

/* Shared at <time> */
"Shared at %@" = "Delt kl. %@";

/* Shared on <date> */
"Shared on %@" = "Delt den %@";

/* Name too long */
"Sorry, names are limited to %d characters in length." = "Vi beklager, men navne er begrænset til %d tegn.";

/* Name too short, Singular Minimum */
"Sorry, names must be at least %d character in length." = "Beklager, men navne skal være på mindst %d tegn.";

/* Name too short, Plural Minimum */
"Sorry, names must be at least %d characters in length." = "Vi beklager, men navne skal være på mindst %d tegn.";

/* QUOTA_REACHED FREE */
"Sorry, the operation you are attempting to perform would exceed your upload allowance and cannot be completed. Upgrade now to Evernote Premium and immediately get increased monthly uploads, stronger security, priority image recognition, and more." = "Den handling, du prøver at udføre, ville overstige din månedlige uploadkvote og kan derfor ikke udføres. Opgrader til Evernote Premium med det samme, og få straks øget månedlig uploadkvote, øget sikkerhed, prioriteret billedgenkendelse og meget mere.";

/* Sync failure recovery suggestion. */
"Synchronization failed because of an error communicating with the Evernote servers.  Please try again later." = "Synkronisering mislykkedes på grund af en fejl i kommunikationen med Evernote-serverne.  Prøv igen senere.";

/* Sync auth failure recovery suggestion. */
"Synchronization failed because the provided username or password is incorrect." = "Synkronisering mislykkedes på grund af forkert brugernavn eller kodeord.";

/* Sync Failed */
"Synchronization failed." = "Synkronisering mislykkedes.";

/* LIMIT_REACHED NoteAttribute.* */
"The attribute data is invalid." = "Kendetegnsdataet er ugyldig.";

/* BAD_DATA_FORMAT BusinessNotebook.description */
"The business notebook description is invalid." = "Beskrivelsen af Business-notesbogen er ugyldig.";

/* The client preference could not be synced */
"The client preference could not be synced" = "Klientpræferencen kunne ikke synkroniseres";

/* The client preference '%@' could not be synced. */
"The client preference ‘%@’ could not be synced." = "Klientpræferencen ‘%@’ kunne ikke synkroniseres.";

/* The content could not be loaded */
"The content could not be loaded" = "Indholdet kunne ikke indlæses.";

/* BAD_DATA_FORMAT Note.content */
"The content is invalid." = "Indholdet er ugyldigt.";

/* Email rejected recovery suggestion. */
"The email address ‘%@’ was rejected by the server." = "E-mailadressen ‘%@’ blev afvist af serveren.";

/* Email limit reached recovery suggestion. */
"The email could not be sent because doing so would exceed the daily email limit for this account." = "E-mailen kunne ikke sendes, fordi det ville overstige den daglige e-mailkvote for denne konto.";

/* Email permission denied recovery suggestion. */
"The email could not be sent because the note specified does not belong to this account." = "E-mailen kunne ikke sendes, fordi den angivne note ikke tilhører denne konto.";

/* BAD_DATA_FORMAT SavedSearch.format */
"The format is invalid." = "Formatet er ugyldigt.";

/* DATA_CONFLICT SavedSearch.name */
"The name is already being used by another search." = "Navnet er allerede i brug af en anden søgning.";

/* DATA_CONFLICT Tag.name */
"The name is already being used by another tag." = "Navnet er allerede i brug af et andet mærke.";

/* DATA_CONFLICT Notebook.name */
"The name is already in use by another notebook." = "Navnet er allerede i brug af en anden notesbog.";

/* BAD_DATA_FORMAT LinkedNotebook.shareName
   BAD_DATA_FORMAT Notebook.name
   BAD_DATA_FORMAT SavedSearch.name
   BAD_DATA_FORMAT Tag.name */
"The name is invalid." = "Navnet er ugyldigt.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be opened because of an error on the Evernote service." = "Noten '%@' kunne ikke åbnes fordi der opstod en fejl i Evernote-tjenesten.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be opened.  Please check your Internet connection or try again later." = "Noten '%@' kunne ikke åbnes. Kontroller din internetforbindelse, eller prøv igen senere.";

/* ERROR MESG: note not found, with param for note title */
"The note '%@' could not be shared because it does not exist on the Evernote service." = "Noten \"%@\" kunne ikke deles, fordi den ikke findes i Evernote-tjenesten.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be shared because of an error on the Evernote service." = "Noten \"%@\" kunne ikke deles, fordi der opstod en fejl i Evernote-tjenesten.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be shared.  Please check your Internet connection or try again later." = "Noten \"%@\" kunne ikke deles. Kontroller din internetforbindelse, eller prøv igen senere.";

/* ERROR MESG: note not found */
"The note could not be found. Please check your Internet connection or try again later." = "Noten blev ikke fundet. Kontroller din internetforbindelse, eller prøv igen senere.";

/* ERROR MESG: generic error */
"The note could not be opened.  Please check your Internet connection or try again later." = "Noten kunne ikke åbnes. Kontroller din internetforbindelse, eller prøv igen senere.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be opened because of an error on the Evernote service." = "Notesbogen '%@' kunne ikke åbnes fordi der opstod en fejl i Evernote-tjenesten.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be opened.  Please check your Internet connection or try again later." = "Notesbogen '%@' kunne ikke åbnes. Kontroller din internetforbindelse, eller prøv igen senere.";

/* ERROR MESG: notebook not found, with param for notebook name */
"The notebook '%@' could not be shared because it does not exist on the Evernote service." = "Notesbogen \"%@\" kunne ikke deles, fordi den ikke findes i Evernote-tjenesten.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be shared because of an error on the Evernote service." = "Notesbogen \"%@\" kunne ikke deles, fordi der opstod en fejl i Evernote-tjenesten.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be shared.  Please check your internet connection or try again later." = "Notesbogen \"%@\" kunne ikke deles. Kontroller din internetforbindelse, eller prøv igen senere.";

/* NOT_FOUND Note.notebookGuid */
"The notebook could not be found on the server." = "Notesbogen kunne ikke findes på serveren.";

/* ERROR MESG: note not found */
"The notebook could not be found. Please check your Internet connection or try again later." = "Notesbogen blev ikke fundet. Kontroller din internetforbindelse, eller prøv igen senere.";

/* The notebook '%@' could not be synced. */
"The notebook ‘%@’ could not be synced." = "Notesbogen ‘%@’ kunne ikke synkroniseres.";

/* QUOTA_REACHED PREMIUM */
"The operation you are attempting to perform would exceed your monthly upload allowance and cannot be completed." = "Den handling du prøver at udføre, ville overstige din månedlige uploadkvote, og kan derfor ikke udføres.";

/* The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation. */
"The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation." = "Ejeren af denne notesbog har annulleret din invitation til denne notesbog. Kontakt ejeren for at få en ny invitation.";

/* BAD_DATA_FORMAT/DATA_CONFLICT Tag.parentGuid */
"The parent tag is invalid." = "Det overordnede mærke er ugyldigt.";

/* The preference name or preference value is in an invalid format. */
"The preference name or preference value is in an invalid format." = "Præferencenavnet eller præferenceværdien er i et ugyldigt format.";

/* The preference was empty. */
"The preference was empty." = "Præferencen var tom.";

/* BAD_DATA_FORMAT Publishing.publicDescription */
"The public description is too long." = "Den offentlige beskrivelse er for lang.";

/* DATA_CONFLICT Publishing.uri */
"The public url is already in use by another notebook." = "Den offentlige url er allerede i brug af en anden notesbog.";

/* BAD_DATA_FORMAT Publishing.uri
   DATA_REQUIRED Publishing.uri */
"The public url is invalid." = "Den offentlige url er ugyldig.";

/* BAD_DATA_FORMAT SavedSearch.query */
"The query is too long." = "Forespørgslen er for lang.";

/* LIMIT_REACHED ResourceAttribute.* */
"The resource attribute data is invalid." = "Ressourcekendetegnsdataet er ugyldig.";

/* The resource '%@' could not be synced. */
"The resource ‘%@’ could not be synced." = "Ressourcen ‘%@’ kunne ikke synkroniseres.";

/* The search '%@' could not be synced. */
"The search ‘%@’ could not be synced." = "Søgningen ‘%@’ kunne ikke synkroniseres.";

/* The shared notebook '%@' could not be synced. */
"The shared notebook ‘%@’ could not be synced." = "Den delte notesbog ‘%@’ kunne ikke synkroniseres.";

/* The tag '%@' could not be synced. */
"The tag ‘%@’ could not be synced." = "Mærket ‘%@’ kunne ikke synkroniseres.";

/* BAD_DATA_FORMAT Note.title */
"The title is invalid." = "Titlen er ugyldig.";

/* LIMIT_REACHED Notebook */
"Too many notebooks." = "Der er for mange notesbøger.";

/* LIMIT_REACHED Note */
"Too many notes." = "Der er for mange noter.";

/* LIMIT_REACHED SavedSearch */
"Too many searches." = "Der er for mange søgninger.";

/* LIMIT_REACHED Tag */
"Too many tags." = "Der er for mange mærker.";

/* Tried to add more preferences than the allowed maximum. */
"Tried to add more preferences than the allowed maximum." = "Du prøvede at tilføje flere præferencer end det maksimalt tilladte antal.";

/* ERROR TITLE: unable to open */
"Unable to open note" = "Noten kunne ikke åbnes";

/* ERROR TITLE: unable to open */
"Unable to open notebook" = "Kan ikke åbne notesbog";

/* PERMISSION_DENIED Note. Moved to personal account */
"Unable to save note “%1$@” in notebook “%2$@”. A copy of this note has been placed in your default notebook." = "Noten \"%1$@\" i notesbog \"%2$@\" kunne ikke gemmes. Der er gemt en kopi af denne note i din standardnotesbog.";

/* PERMISSION_DENIED Note. Moved to personal account, no notebook. */
"Unable to save note “%1$@”. A copy of this note has been placed in your default notebook." = "Noten \"%1$@\" kunne ikke gemmes. Der er gemt en kopi af denne note i din standardnotesbog.";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share note" = "Noten kunne ikke deles";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share notebook" = "Notesbogen kan ikke deles";

/* Unknown Error */
"Unknown Error" = "Ukendt fejl";

/* Unknown Error nf%1$i */
"Unknown Error nf%1$i" = "Ukendt fejl nf%1$i";

/* Unknown Error s%1$i */
"Unknown Error s%1$i" = "Ukendt fejl s%1$i";

/* Unknown Error u%1$i */
"Unknown Error u%1$i" = "Ukendt fejl u%1$i";

/* Unknown account type */
"Unkown account type" = "Ukendt kontotype";

/* Untitled */
"Untitled" = "Unavngivet";

/* Waiting for header synchronization */
"Waiting for header synchronization" = "Venter på synkronisering af headers";

/* Waiting for internet connection */
"Waiting for internet connection" = "Venter på en internetforbindelse";

/* The operation will proceed once a WiFi connection is available */
"Waiting for WiFi" = "Venter på WiFi";

/* PERMISSION_DENIED authenticationToken */
"You do not have permission to write to this notebook." = "Du har ikke tilladelse til at skrive i denne notesbog.";

/* don't have permission to share multiple notebooks */
"You don't have permission to share all of the selected notebooks." = "Du har ikke tilladelse til at dele alle de valgte notesbøger.";

/* don't have permission to share multiple notes and notebooks */
"You don't have permission to share all of the selected notes and notebooks." = "Du har ikke tilladelse til at dele alle de valgte noter og notesbøger.";

/* don't have permission to share multiple notes */
"You don't have permission to share all of the selected notes." = "Du har ikke tilladelse til at dele alle de valgte noter.";

/* don't have permission to share note with param for note title */
"You don't have permission to share the note '%@'" = "Du har ikke tilladelse til at dele noten \"%@\".";

/* don't have permission to share notebook with param for notebook name */
"You don't have permission to share the notebook '%@'" = "Du har ikke tilladelse til at dele notesbogen \"%@\".";

/* unable to open note, detail message */
"You may need permission to access this note, or the owner may have moved or deleted it." = "Du skal muligvis have tilladelse til at få adgang til denne note, eller ejeren kan have flyttet eller slettet den.";

/* unable to open notebook, detail message */
"You may need permission to access this notebook, or the owner may have moved or deleted it." = "Du skal muligvis have adgangstilladelse til denne note, eller ejeren kan have flyttet eller slettet den.";

/* You must be online to access shared notes, error title */
"You must be online to access shared notes." = "Du skal være online for at få adgang til delte noter.";

/* You must be online to access the shared notebook, error title */
"You must be online to access the shared notebook '%@'." = "Du skal være online for at få adgang til den delte notesbog \"%@\".";

/* You shared at <time>. */
"You shared at %@" = "Du delte kl. %@";

/* You shared on <date>. */
"You shared on %@" = "Du delte den %@";

/* Your account has been deactivated. */
"Your account has been deactivated." = "Din konto er blevet deaktiveret.";

/* Your password has expired. Reset your password to download content. */
"Your password has expired. Reset your password to download content." = "Din adgangskode er udløbet. Nulstil din adgangskode for at downloade indhold.";

/* Your password is invalid. Reset your password to download content. */
"Your password is invalid. Reset your password to download content." = "Kodeordet er forkert. Nulstil din adgangskode for at downloade indhold.";

/* Your username is invalid. */
"Your username is invalid." = "Brugernavnet er forkert.";
